/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Are you sure you want to restore the default settings?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatic";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatic by Language";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Cancel";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Couldn’t contact Spell Checker.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Open Text Preferences…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Restore Defaults";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Restoring defaults will remove any items you have added.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Setup…";

/* Title of Spelling Panel. */
"Spelling" = "Spelling";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Spelling and Grammar";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "This word was not found in the spelling dictionary.";
